{
    "Type": "com.apple.activation.simple",
    "Identifier": "com.sloto.ddm.activation.ios",
    "Payload": {
        "StandardConfigurations": [
            "com.sloto.ddm.passcode",
            "com.sloto.ddm.softwareupdate.ios"
        ]
    }
}
