{
    "Type": "com.apple.activation.simple",
    "Identifier": "com.sloto.ddm.activation.macos-bel",
    "Payload": {
        "StandardConfigurations": [
            "com.sloto.ddm.passcode",
            "com.sloto.ddm.softwareupdate.macos",
            "com.sloto.ddm.screensharing"
        ]
    }
}
